{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "ABE3FE4C4A5E5DF8C7309A821801FE68"
		},
		{
			"Source":
			{
				"Text": "1+2"
			},
			"Translation":
			{
				"Text": "1+2"
			},
			"Key": "15999CB84C491E31356DB9A79A665EEC"
		},
		{
			"Source":
			{
				"Text": "1+3"
			},
			"Translation":
			{
				"Text": "1+3"
			},
			"Key": "BC68128A4F8BDA3F1AA8C89427A203F1"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA3CA730414F1DF90DE6C3B917F06D27"
		},
		{
			"Source":
			{
				"Text": "2+3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15E3C0224307C23D34E3D99339BB3032"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9680DCFE4CC556ECA305C5AB935911D0"
		},
		{
			"Source":
			{
				"Text": "40分"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "768AABD84EC1121FF9231E9991DA3D23"
		},
		{
			"Source":
			{
				"Text": "仅额外组合"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A87E13304100E3EEADA60FB050503D0D"
		},
		{
			"Source":
			{
				"Text": "关闭语音"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAC054554E02EE77E975CAB0C98EF2C0"
		},
		{
			"Source":
			{
				"Text": "再来亿局"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76BB12054542389A0212D8A0A8E7C0AB"
		},
		{
			"Source":
			{
				"Text": "分数增加："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36306064445437D7F2011C9CD3FEF64E"
		},
		{
			"Source":
			{
				"Text": "分数："
			},
			"Translation":
			{
				"Text": "Score:"
			},
			"Key": "B989C2E54975B050F26EDB81A62697BC"
		},
		{
			"Source":
			{
				"Text": "可完成组合"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0366D15C44573786D4CA59BD60AA5723"
		},
		{
			"Source":
			{
				"Text": "可组合的卡牌："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41A047A345757809582480A2293CB4E3"
		},
		{
			"Source":
			{
				"Text": "基础分值：2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D5B798143F676EB5C9D3FBB1224EDAE"
		},
		{
			"Source":
			{
				"Text": "夏夷则，夏夷则，夏夷则，夏夷则，夏夷则，夏夷则，夏夷则，夏夷则，夏夷则，夏夷则"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C11C905C46821C0B5331239DA7A843C1"
		},
		{
			"Source":
			{
				"Text": "完成组合"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50B381B2467BDF756367EDB360561B75"
		},
		{
			"Source":
			{
				"Text": "对手明牌"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7A28A59466E1F5BB706B28EBAD64A95"
		},
		{
			"Source":
			{
				"Text": "对手暗牌"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D249386425298DA0B1B949511E4C5A1"
		},
		{
			"Source":
			{
				"Text": "对方得分："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA8D2C3045DA8AC6089D62B1CB2A23FE"
		},
		{
			"Source":
			{
				"Text": "已完成组合"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54EDD5CD44D4C2CC40B66BBD5963E88B"
		},
		{
			"Source":
			{
				"Text": "已经没有可以使用的牌\r\n请选择丢弃一张并随机获得一张新牌"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0A0D46D442177B8386516B1D9E0761F"
		},
		{
			"Source":
			{
				"Text": "开启语音"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36E4D0304467BDA098FC7D9CBF9B5993"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BED661404B8C1DAA2F491FBB9E5DA8B3"
		},
		{
			"Source":
			{
				"Text": "我方回合"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F0EF5764796A481948795AFBCE32FE7"
		},
		{
			"Source":
			{
				"Text": "我方得分："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE7B17F741E61163C89EBDA3A53BF010"
		},
		{
			"Source":
			{
				"Text": "撒野模式"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B92BBDD84B6567C65785CAB49B18BB78"
		},
		{
			"Source":
			{
				"Text": "标准模式"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6769F07B4548AE746DF73F871049BB57"
		},
		{
			"Source":
			{
				"Text": "楚梦沉醉朝复暮，\r\n清歌远上巫山低。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0A4A92A4435A357729120B224FED668"
		},
		{
			"Source":
			{
				"Text": "游戏结束"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9DEF8684D40C54FD3902C8D335400EA"
		},
		{
			"Source":
			{
				"Text": "牌堆卡牌"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C4D884E427199040B83A2A23199CB02"
		},
		{
			"Source":
			{
				"Text": "特殊效果一："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB8EEA954649122D20F1F2840B9D04A3"
		},
		{
			"Source":
			{
				"Text": "特殊效果二："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C90CB2242C546EEBB83F6BD0B166A8D"
		},
		{
			"Source":
			{
				"Text": "王北洛、<Red>云无月、</><Red>姬轩辕、</><Red>岑缨、</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "048F281C47DDF44B4F2B9FA3CD5B16C6"
		},
		{
			"Source":
			{
				"Text": "紧急退出"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C3AA2424A9904CBE04E74BBB6C345A0"
		},
		{
			"Source":
			{
				"Text": "胜利"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD298008448F52E44776EB982106E628"
		},
		{
			"Source":
			{
				"Text": "返回开始"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84FE27E84D0AA6C6BF5EF999F547B2B1"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AB50BEC442E3154F7A956AC03C7EA75"
		},
		{
			"Source":
			{
				"Text": "选择对手任意一张特殊牌进行交换"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6C99C1A42DA0336B57558AEB3137C58"
		},
		{
			"Source":
			{
				"Text": "首山梦时书"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A5894C47E0F55FED4258A7CF366038"
		},
		{
			"Source":
			{
				"Text": "首山梦时书"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4BD974845A36C84ED1656A2B8099EAA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MuLocSpace",
			"Children": [
				{
					"Source":
					{
						"Text": "ǧ??Ϸ"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QianQiuXi"
				}
			]
		}
	]
}